meder="""
имя: Медер
опыт: 10 лет
место работы: Apple
"""


adil="""
имя: Адиль
опыт: 10 лет
место работы: Apple
"""

begimai="""
имя: Бегимай
опыт: 5лет
место работы: USE
"""
info_about_english = """
КУРСЫ АНГЛИЙСКОГО ЯЗЫКА В БИШКЕКЕ INTERNATIONAL LANGUAGE HOUSE
Языковая школа "ILH" - лицензированный образовательный центр с многолетними традицями преподавания иностранных языков.

Наша школа удобно расположена в самом центре Бишкека.


"ILH" предлагает курсы иностранных языков для детей, подростков и взрослых, разработанные в соответсвии с требованиями времени по самым современным методикам и технологиям:

INTERNATIONAL LANGUAGE HOUSE - международная школа английского языка, помогающая людям в изучении языка уже более 12 лет во всем мире!

В основе курса лежит коммуникативная методика, доказавшая эффективность во всем мире.

Входим в ТОП-3 школ по изучении иностранных языков.


"""
Contacts="""
имя:  Бегимай
опыт: 5лет
место работы: USE
кантакты: +9969379992

"""















